Tekla.Structures.DrawingInternal.dotGrStraightDimensionAttributes_t


Tekla.Structures.DrawingInternal.dotGrStraightDimensionAttributes_t.Exaggeration


Tekla.Structures.DrawingInternal.dotGrStraightDimensionAttributes_t.ToStruct(Tekla.Structures.Drawing.StraightDimension.StraightDimensionAttributes)


Tekla.Structures.DrawingInternal.dotGrStraightDimensionAttributes_t.FromStruct(Tekla.Structures.Drawing.StraightDimension.StraightDimensionAttributes)
